{
    "table": {
        "en": {
            "LANGUAGE_NAME": "Viossa",
            "LANGUAGE": "Glossa",
            "INTERNET_CONNECTED": "Ura! Vi finna zerjet ima.",
            "INTERNET_DISCONNECTED": "Nu.. sejena likk vi dekinai tsunaga na server fu Jackbox Games.<br />Bitte se gen ke tsunagazma fu du na zerjet dwaibma.",
            "ROOM_DESTROYED": "Gomen, zerjet deza sluchadan au zespilrum fu du kestenadan.<br />Bitte se gen ke tsunagazma fu du na zerjet dwaibma.",
            "SOCKET_DISCONNECTED ": "Gomen, vi miludan tsunagazma fu du na server fu Jackbox Games.",
            "TIMEOUT": "Gomen, sejena likk vi dekinai tsunaga na server fu Jackbox Games.<br />Bitte se gen ke tsunagazma fu du na zerjet dwaibma.",
            "TIMEOUT_INTERNET": "Gomen, sejena likk vi dekinai tsunaga na server.<br />Bitte se gen ke tsunagazma fu du na zerjet dwaibma.",
            "USER_DISCONNECT": "Gomen, server kestedan du. Bitte iskat gen.",
            "USER_ACCESS_DENIED": "Gomen, vi bengnai.",
            "START_PRIVILEGE_ERROR": "Gomen, vi bengnai.",
            "TROPHY_PREPARE_ERROR": "Gomen, vi bengnai.",
            "SAVE_PREPARE_FAIL": "Gomen, vi bengnai.",
            "LICENSE_ERROR": "Gomen, vi miludan bruk-dekizma per afto!",
            "LOST_LICENSE": "Gomen, vi miludan bruk-dekizma per afto!",
            "STEAM_ERROR": "Gomen, vi dekinaidan se gen bruk-dekizma fu du per Steam.",
            "TWITCH_PRIME_ERROR": "Gomen, vi dekinaidan se gen bruk-dekizma fu du per Twitch.",
            "LOST_DLC": "Gomen, bruk-dekizma per andr impla fu du dekinaidanena finna. Ima surukena du Sentakutumam made...",
            "START": "HADJI",
            "SKIP": "GOZAR",
            "LOADING": "GOTOVA IMA",
            "SWITCH_USER": "DLABDEL KONTO",
            "LEGAL": "Mahaenadan & razwigelenadan grun Jackbox Games, Inc. Game and Software © 2020-2023 Jackbox Games, Inc. Al dekizma tatsuena au kemuskena. Jackbox Games, Jack ergoriso fu atama, au ergoriso fu Jackbox Games, hej mahaenadan stuur-rasto fu Jackbox Games, Inc. Quiplash 3, The Devils and the Details, Champ’d Up, Talking Points, Blather ’Round, au Party Pack es stuur-rasto fu Jackbox Games, Inc. Al andr stuur-rasto au ergoriso jewaltena na kaiser fu hej.",
            "LEGAL_CRIWARE": "Kemuskena grun \"CRIWARE\". CRIWARE es stuur-rasto fu CRI Middleware Co., Ltd.",
            "LEGAL_FMOD": "Afto kaupating bruk FMOD Sound System grun Firelight Technologies",
            "LEGAL_STADIA": "Nai javljazma os likkergo es edenst mellan Stadia au mahaklaani fu nai-Stadia spilting. STADIA, Stadia beacon, Google, au likk-rasto au ergoriso es stuur-rasto fu Google LLC. Al andr stuur-rasto jewaltena na kaise fu hej.",
            "PAUSE_PAUSED": "JAMETENA",
            "PAUSE_ARE_YOU_SURE": "Du vil per kini?",
            "PAUSE_PROGRESS_LOST": "Al jenatai fu du zol kestena.",
            "PAUSE_YES": "KINI",
            "PAUSE_NO": "BENG",
            "CHOOSE_ON_DEVICE": "Sentakutsa na dwaibma fu du"
        },
        "fr": {},
        "it": {},
        "de": {},
        "es": {}
    }
}